{
  "header":{
    "header_title": "Строите что-то?",
    "header_description": " - команда профессионалов, которые помогут вам воплотить в жизнь ваши желания, по строительству террасы, навеса или домика для садового инвентаря.",
    "header_image": "../assets/header-vector.svg"
  },

  "our_services":{
    "title": "Наши услуги",
    "description": "Наша компания предлагает широкий спектр строительных услуг для клиентов, желающих провести строительные или ремонтные работы.",
    "button_text": "Узнать больше",
    "construction": {
      "title": "Строительство",
      "description": "Мы предоставляем услуги по строительству терасс, навесов, перголы, пристроек, дровников - сараев и устройство тёплых грядок."
    },

    "repair": {
      "title": "Ремонт",
      "description": "Наша компания предлагает профессиональные услуги по ремонту и реставрации полов, деревянных фасадов и террас."
    },

    "consultation":{
      "title": "Консультация",
      "description":  "С удовольствием предоставляем Вам бесплатную консультацию. Наши специалисты готовы помочь Вам с решением любой проблемы. Задавайте вопросы и получайте качественные ответы."
    }
  },
  "services":[
    {
      "service_title": "Строительные работы",
      "service_description": "Уже много лет эстонские дачники и домовладельцы пользуются услугами нашей команды. Сарай или пристройка к дому, крыльцо или теплая грядка, - все выполним.",
      "type_of_work_title": "Виды строительных работ",
      "type_of_work_links": [
        {
          "link_title": "Строительство терасс",
          "link_url": "/terrace-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Заказав строительство террасы у нас, вы можете быть уверены в качестве и профессионализме наших сотрудников. Мы сами выполняем работу от начала до конца, включая заложение фундамента, строительство и отделочные работы. Мы заботимся о качестве и профессионализме нашей работы, чтобы вам было достаточно легко и приятно наслаждаться результатом!"
          }
        },
        {
          "link_title": "Строительство навесов",
          "link_url": "/canopy-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Получите идеальный навес для своего дома с помощью нашей компании. Мы занимаемся всеми этапами строительства, от заложения фундамента до отделочных работ. Наши специалисты предложат вам лучшие решения и выполнят работу с высочайшим качеством."
          }
        },
        {
          "link_title": "Строительство перголы",
          "link_url": "/pergola-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Сделайте свой дом еще более комфортным с помощью нашей команды, специализирующейся на строительстве пергол. Мы выполняем все этапы работы от заложения фундамента до отделочных работ."
          }
        },
        {
          "link_title": "Строительство пристроек",
          "link_url": "/extensions-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Заказывая строительство пристроек у нашей фирмы, вы получаете гарантию качества и профессионализма. Мы используем только высококачественные материалы и имеем опыт работы над подобными проектами."
          }
        },
        {
          "link_title": "Строительство дровников и сараев",
          "link_url": "/woodsheds-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Строительство дровников и сараев является важным аспектом домашней инфраструктуры и предлагает множество преимуществ. Наша компания предлагает качественные и надежные услуги по строительству дровников и сараев."
          }
        },
        {
          "link_title": "Устройство тёплых грядок",
          "link_url": "/warp-bed-construction",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Устройство теплых грядок – это важный элемент вашего сада или участка, который поможет вам удобно и эффективно выращивать растения в холодные месяцы. Чтобы получить максимальный результат, важно выбрать качественное и надежное устройство. Именно поэтому следует заказывать Устройство теплых грядок именно у нашей компании."
          }
        }
      ]
    },

    {
      "service_title": "Ремонтные работы",
      "service_description": "Ваш дом - наша ответственность. Мы предлагаем профессиональные услуги, выполненные с вниманием к деталям и заботой о Вашем комфорте.",
      "type_of_work_title": "Виды ремонтных работ",
      "type_of_work_links": [
        {
          "link_title": "Перестилка полов",
          "link_url": "/floor-resurfacing",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Если вы хотите выполнить качественную перестилку полов в своем доме или офисе, то заказывать услуги у нашей фирмы – лучший выбор."
          }
        },
        {
          "link_title": "Реновация деревянных фасадов",
          "link_url": "/renovation-of-wooden-facades",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Реновация деревянных фасадов – это важный и трудоемкий процесс, который требует высокой квалификации и опыта специалистов. Наша фирма предлагает профессиональные услуги по реновации деревянных фасадов."
          }
        },
        {
          "link_title": "Обслуживание и ремонт террас",
          "link_url": "/maintenance-repair-terraces",
          "content": {
            "cost_title": "Стоимость работ составляет:",
            "cost_description": "просим Вас связаться с нами что бы обсудить стоимость работы",
            "content_description": "Заказывая Обслуживание и ремонт террас у нашей фирмы, вы можете быть уверены в высоком качестве предоставляемых услуг. Мы используем только самые лучшие материалы и оборудование, чтобы обеспечить длительный срок службы вашей террасы."
          }
        }
      ]
    },
    {
      "service_title": "Консультации",
      "service_description": "Узнайте больше, получите лучшее решение с нашей бесплатной Консультацией.",
      "type_of_work_title": "Виды консультаций",
      "type_of_work_links": [
        {
          "link_title": "Консультация",
          "link_url": "/consultation",
          "content": {
            "cost_title": "Стоимость консультации составляет:",
            "cost_description": "наша фирма предстовляет бесплатную консультацию по всем вопросам.",
            "content_description": "Заказывать бесплатную консультацию у нашей фирмы – это выгодный выбор, потому что мы обладаем большим опытом и навыками, что позволяет нам предложить Вам эффективные решения для ваших потребностей."
          }
        }
      ]
    }
    ]

}